{
  "leader": "10818cam a2200709 a 4500",
  "fields": [
    {
      "001": "ocm03372832\\"
    },
    {
      "003": "OCoLC"
    },
    {
      "005": "20230126133343.0"
    },
    {
      "008": "771027m19771978nyua\\\\\\\\\\b\\\\\\\\001\\0\\eng\\d"
    },
    {
      "010": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "z": "   64014220 "
          }
        ]
      }
    },
    {
      "040": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "ONE"
          },
          {
            "b": "eng"
          },
          {
            "c": "ONE"
          },
          {
            "d": "OCL"
          },
          {
            "d": "MDU"
          },
          {
            "d": "OCLCQ"
          },
          {
            "d": "NLGGC"
          },
          {
            "d": "ZWZ"
          },
          {
            "d": "LEAUB"
          },
          {
            "d": "IXA"
          },
          {
            "d": "OCLCF"
          },
          {
            "d": "OCLCQ"
          },
          {
            "d": "DGU"
          },
          {
            "d": "CNUTO"
          },
          {
            "d": "OCLCO"
          },
          {
            "d": "XFF"
          },
          {
            "d": "QE2"
          },
          {
            "d": "OCLCO"
          },
          {
            "d": "SAV"
          },
          {
            "d": "CASUM"
          },
          {
            "d": "OCLCO"
          },
          {
            "d": "GZM"
          },
          {
            "d": "OCLCO"
          },
          {
            "d": "CPO"
          },
          {
            "d": "OCLCO"
          },
          {
            "d": "DXU"
          },
          {
            "d": "OCLCO"
          },
          {
            "d": "TJC"
          },
          {
            "d": "OCLCA"
          },
          {
            "d": "OCLCO"
          },
          {
            "d": "OCL"
          },
          {
            "d": "OCLCQ"
          }
        ]
      }
    },
    {
      "019": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "489821390"
          },
          {
            "a": "658189628"
          },
          {
            "a": "855349469"
          }
        ]
      }
    },
    {
      "020": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "0125641168"
          },
          {
            "q": "(v. 1)"
          }
        ]
      }
    },
    {
      "020": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "9780125641166"
          },
          {
            "q": "(v. 1)"
          }
        ]
      }
    },
    {
      "020": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "0125641176"
          },
          {
            "q": "(v. 2)"
          }
        ]
      }
    },
    {
      "020": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "9780125641173"
          },
          {
            "q": "(v. 2)"
          }
        ]
      }
    },
    {
      "020": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "0125641184"
          },
          {
            "q": "(v. 3)"
          }
        ]
      }
    },
    {
      "020": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "9780125641180"
          },
          {
            "q": "(v. 3)"
          }
        ]
      }
    },
    {
      "020": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "0125641192"
          },
          {
            "q": "(v. 4)"
          }
        ]
      }
    },
    {
      "020": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "9780125641197"
          },
          {
            "q": "(v. 4)"
          }
        ]
      }
    },
    {
      "035": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "(OCoLC)3372832"
          },
          {
            "z": "(OCoLC)489821390"
          },
          {
            "z": "(OCoLC)658189628"
          },
          {
            "z": "(OCoLC)855349469"
          }
        ]
      }
    },
    {
      "050": {
        "ind1": "\\",
        "ind2": "4",
        "subfields": [
          {
            "a": "QH585"
          },
          {
            "b": ".P92 v.16-19 1977-78"
          }
        ]
      }
    },
    {
      "060": {
        "ind1": "0",
        "ind2": "4",
        "subfields": [
          {
            "a": "QH 581 M592 v.16, etc"
          }
        ]
      }
    },
    {
      "082": {
        "ind1": "0",
        "ind2": "4",
        "subfields": [
          {
            "a": "572.87"
          },
          {
            "b": "CHR"
          }
        ]
      }
    },
    {
      "245": {
        "ind1": "0",
        "ind2": "0",
        "subfields": [
          {
            "a": "Chromatin and chromosomal protein research /"
          },
          {
            "c": "edited by Gary Stein and Janet Stein, Lewis J. Kleinsmith."
          }
        ]
      }
    },
    {
      "260": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "New York :"
          },
          {
            "b": "Academic Press,"
          },
          {
            "c": "1977-78."
          }
        ]
      }
    },
    {
      "300": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "4 volumes :"
          },
          {
            "b": "illustrations ;"
          },
          {
            "c": "24 cm"
          }
        ]
      }
    },
    {
      "336": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "text"
          },
          {
            "b": "txt"
          },
          {
            "2": "rdacontent"
          }
        ]
      }
    },
    {
      "337": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "unmediated"
          },
          {
            "b": "n"
          },
          {
            "2": "rdamedia"
          }
        ]
      }
    },
    {
      "338": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "volume"
          },
          {
            "b": "nc"
          },
          {
            "2": "rdacarrier"
          }
        ]
      }
    },
    {
      "490": {
        "ind1": "1",
        "ind2": "\\",
        "subfields": [
          {
            "a": "Methods in cell biology ;"
          },
          {
            "v": "v. 16-19"
          }
        ]
      }
    },
    {
      "504": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "Includes bibliographical references and indexes."
          }
        ]
      }
    },
    {
      "505": {
        "ind1": "0",
        "ind2": "\\",
        "subfields": [
          {
            "a": "v. 16. Methods for isolation of nuclei and nucleoli -- Nonaqueous isolation of nuclei from cultured cells -- Isolation of nuclei using hexylene glycol -- Isolation of nuclei and preparation of chromatin from plant tissues -- Methods for the isolation of nuclei from ciliated protozoans -- The isolation of nuclei from fungi -- Methods for nuclear transplantation in amphibia -- Methods for studying nucleocytoplasmic exchange of nonhistone proteins in embryos -- Methods for studying nucleocytoplasmic exchange of macromolecules -- Histone nomenclature -- The isolaltion and purification of histones -- Fractionation of histones on molecular sieve matrices -- Chromatographic fractionation of histones -- Cytochemical quantitation of histones -- The isolation and purification of the high mobility group (HMG) nonhistone chromosomal proteins -- Identification of contractile proteins in nuclear protein fractions -- Methods for selective extraction of chromosomal nonhistone proteins -- Low-molecular-weight basic proteins in spermatids -- Isolation and characterization of nonhistone phosphoproteins -- Fractionation of nonhistone chromosomal proteins utilizing hydroxyapatite chromatography -- Isolation of nuclear proteins associated with the nuclear pore complex and the nuclear peripheral lamina of rat liver -- Posttranscriptional modifications of nonhistone proteins of salivary gland cells of sciara coprophila -- The mitotic apparatus: methods for isolation -- Isolation of the mitotic apparatus -- Fractionation of nonhistone chromosomal proteins utilizing isoelectric focusing techniques -- The rapid isolation, high-resolution electrophoretic characterization, and purification of nuclear proteins -- Two-dimensional plyacrylamide gel electrophoretic fractionation -- Methods for fractionation of chromatin into transcriptionally active and inactive segments -- Chromatin fractionation by chromatography on ECTHAM-cellulose -- Fractionation of chromatin in a two-phase aqueous polymer system -- Biochemical approaches to chromatin assembly -- Nuclease digestion of RNA in chromatin. v. 17. Procedures for minimizing protease activity during isolation of nuclei, chromatin, and the histones -- Isolation of nuclei from animal cells in culture -- Preparation of chromatin from animal tissues and cultured cells -- Methods for isolation of nuclei from cultural mammalian cells: conditions for preferential retention of selected histones -- Methods for isolation of nuclei from spermatozoa -- Manual enucleation of xenopus oocytes -- Macro and micro methods for isolation and injection of cell components from polytene tissues -- Isolation of nuclei and chromatin from Phycomyces blakesleeanus -- Mammaliam metaphase chromosomes -- Analytical techniques for isolated metaphase chromosome fractions -- Methods and mechanisms of chromosome banding -- Cytological analysis of drosophila polytene chromosomes -- Isolation and purification of nucleoli and nucleolar chromatin from mammalian cells -- Nucleolar proteins -- Electrophoretic fractionation of histones utilizing starch gels and sodium dodecyl sulfate-urea gels -- Resolution of histones by polyacrylamide gel electrophoresis in presence of nonionic detergents -- Polyacrylamide gel electrophoretic fractionation of histones -- Affinity chromatography of DNA-binding proteins on DNA covalently attached to solid supports -- DNA-binding proteins -- Fractionation of nonhistone proteins by histone-affinity chromatography -- Fractionation of nonhistone chromosomal proteins -- Fractionation of chromosomal nonhistone proteins using chromatin-cellulose resins: purification of steroid hormone acceptor proteins -- Methods for assessing the binding of steroid hormones in nuclei -- Methods for assessing the binding of steroid hormones in nuclei and chromatin -- Proteins of nuclear ribonucleoprotein subcomplexes -- Isolation and characterization of ribonucleoprotein particles containing heterogeneous nuclear RNA -- Chromosomal association of an Epstein-Barr virus-associated nuclear antigen. v. 18. Fractionation of chromatin into template-active template-inactive portions -- Fractionation of chromatin by buoyant density-gradient sedimentation in metrizamide -- dissection of the eukaryotic chromosome with deoxyribonucleases -- Isolation of amplified nucleoli from xenopus oocytes -- Visualization of chromatin v-bodies -- Isolation and characterization of chromatin subunits -- Serological analyses of histones -- Immunochemical analysis of nonhistone proteins -- Radioimmunoassay of nonhistone proteins -- Immunofluorescent techniques in the analysis of chromosomal proteins -- Peptide mapping and amino acid sequencing of histones -- Determination of the primary structures of histones -- Preparation of chromatin and chromosomes for electron microscopy -- Flow-cytometric analysis of chromatin -- The laser microbeam as a probe for chromatin structure and function -- Utilization of neutron scattering for analysis of chromatin and nucleoprotein structure -- Circular dichroism analysis of chromatin and DNA-nuclear protein complexes -- Intercalating agents as probes of chromatin structure -- Thermal denaturation analysis of chromatin and DNA-nuclear protein complexes -- Assaying histone interactins by sedimentation equilibrium and other methods -- The study of histone-histone associations by chemical cross-linking. v. 19. Isolation and assay of eukaryotic DNA-dependent RNA polymerases -- Isolation and characterization of DNA polymerases from eukaryotic cells -- Methods for assessment of DNase activity -- Assessment of acetylation in nonhistone chromosomal proteins -- Purification and characterization of protein methylase I (S-Adenosylmethionine: protein-arginine methyltransferase; EC 2.1.1.23) from calf brain -- The methylation and demethylation of protein lysine residues -- Purification and assay of protein methylase II (S-adenosylmethionine: protein-carboxyl methyltransferase; EC 2.1.1.24) -- Assessment of methylation in nonhistone chromosomal proteins -- Methods for the assessment of histone mnethylation -- Purification and assay of nuclear protein kinases -- Phosphorylation of nonhistone chromosomal proteins by nuclear phosphokinases covalently linked to agarose -- Methods for the assessment of nonhistone phosphorylation (acid-stable, alkali-labile linkages) -- Methods for the assessment of site-specific histone phosphorylation -- Isolation of histone kinases -- Chromosomal protein phosphorylation on basic amino acids -- Assay of nonhistone phosphatase activity -- ADP-ribosylation of nuclear proteins -- Chromatin-bound proteases and their inhibitors -- Histone hydrolase -- Translation of HeLa cell histone messenger RNAs in cell-free protein synthesizing systems from rabbit reticulocytes, HeLa cells, and wheat germ -- Isolation of histone messenger RNA and its translation in vitro -- In vitro synthesis of single-stranded DNA complementary to histone messenger RNAs -- Immunological methods for the isolation of histone H5 mRNA from chicken reticulocytes -- Enrichment and purification of sea urchin histone genes -- Visualization of genes by electron microscopy -- Techniques of in vitro RNA synthesis with isolate nucleoli -- Transcription of RNA in isolated nuclei -- Transcription of chromatin with heterologous and homologous RNA polymerases -- Transcription of chromatin and prokaryotic and eukaryotic polymerases -- Transcription of chromatin from cells: transformed by SV40 virus -- Chromatin reconstitution -- Methods for dissociation, fractionation, and selective reconstitution of chromatin -- The assay of globin gene transcription in reconstituted chromatin."
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "0",
        "subfields": [
          {
            "a": "Chromatin."
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "0",
        "subfields": [
          {
            "a": "Chromosomal proteins."
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "0",
        "subfields": [
          {
            "a": "Nucleoproteins."
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "0",
        "subfields": [
          {
            "a": "Histones."
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "2",
        "subfields": [
          {
            "a": "Chromatin"
          },
          {
            "x": "isolation & purification"
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "2",
        "subfields": [
          {
            "a": "Nucleoproteins"
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "2",
        "subfields": [
          {
            "a": "Histones"
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "2",
        "subfields": [
          {
            "a": "Chromosomal Proteins, Non-Histone"
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "2",
        "subfields": [
          {
            "a": "Chromatin"
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "7",
        "subfields": [
          {
            "a": "Nucleoproteins."
          },
          {
            "2": "fast"
          },
          {
            "0": "(OCoLC)fst01041095"
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "7",
        "subfields": [
          {
            "a": "Histones."
          },
          {
            "2": "fast"
          },
          {
            "0": "(OCoLC)fst00957680"
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "7",
        "subfields": [
          {
            "a": "Chromatin."
          },
          {
            "2": "fast"
          },
          {
            "0": "(OCoLC)fst00859922"
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "7",
        "subfields": [
          {
            "a": "Chromosomal proteins."
          },
          {
            "2": "fast"
          },
          {
            "0": "(OCoLC)fst00860058"
          }
        ]
      }
    },
    {
      "700": {
        "ind1": "1",
        "ind2": "\\",
        "subfields": [
          {
            "a": "Stein, Gary S."
          }
        ]
      }
    },
    {
      "700": {
        "ind1": "1",
        "ind2": "\\",
        "subfields": [
          {
            "a": "Stein, Janet L."
          }
        ]
      }
    },
    {
      "700": {
        "ind1": "1",
        "ind2": "\\",
        "subfields": [
          {
            "a": "Kleinsmith, Lewis J."
          }
        ]
      }
    },
    {
      "776": {
        "ind1": "0",
        "ind2": "8",
        "subfields": [
          {
            "i": "Online version:"
          },
          {
            "t": "Chromatin and chromosomal protein research."
          },
          {
            "d": "New York : Academic Press, 1977-78"
          },
          {
            "w": "(OCoLC)659398674"
          }
        ]
      }
    },
    {
      "830": {
        "ind1": "\\",
        "ind2": "0",
        "subfields": [
          {
            "a": "Methods in cell biology ;"
          },
          {
            "v": "v. 16-19."
          }
        ]
      }
    },
    {
      "856": {
        "ind1": "4",
        "ind2": "1",
        "subfields": [
          {
            "u": "http://www.sciencedirect.com/science/publication?issn=0091679X&volume=16"
          },
          {
            "z": "Access restricted to Stanford community"
          }
        ]
      }
    },
    {
      "856": {
        "ind1": "4",
        "ind2": "1",
        "subfields": [
          {
            "u": "http://www.sciencedirect.com/science/publication?issn=0091679X&volume=17"
          }
        ]
      }
    },
    {
      "856": {
        "ind1": "4",
        "ind2": "1",
        "subfields": [
          {
            "u": "http://www.sciencedirect.com/science/publication?issn=0091679X&volume=18"
          }
        ]
      }
    },
    {
      "856": {
        "ind1": "4",
        "ind2": "1",
        "subfields": [
          {
            "u": "http://www.sciencedirect.com/science/publication?issn=0091679X&volume=19"
          }
        ]
      }
    },
    {
      "856": {
        "ind1": "4",
        "ind2": "1",
        "subfields": [
          {
            "u": "https://www.sciencedirect.com/science/publication?issn=0091679X&volume=16"
          },
          {
            "z": "Access restricted to Stanford community"
          }
        ]
      }
    },
    {
      "856": {
        "ind1": "4",
        "ind2": "1",
        "subfields": [
          {
            "u": "https://www.sciencedirect.com/science/publication?issn=0091679X&volume=17"
          }
        ]
      }
    },
    {
      "856": {
        "ind1": "4",
        "ind2": "1",
        "subfields": [
          {
            "u": "https://www.sciencedirect.com/science/publication?issn=0091679X&volume=18"
          }
        ]
      }
    },
    {
      "856": {
        "ind1": "4",
        "ind2": "1",
        "subfields": [
          {
            "u": "https://www.sciencedirect.com/science/publication?issn=0091679X&volume=19"
          }
        ]
      }
    },
    {
      "994": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "Z0"
          },
          {
            "b": "NYRVC"
          }
        ]
      }
    },
    {
      "948": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "h": "NO HOLDINGS IN NYRVC - 111 OTHER HOLDINGS"
          }
        ]
      }
    },
    {
      "999": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "00000000013111"
          },
          {
            "v": "v. 2"
          }
        ]
      }
    }
  ]
}