{
  "leader": "06635cam a2200469 a 4500",
  "fields": [
    {
      "001": "ocm28222588\\"
    },
    {
      "003": "OCoLC"
    },
    {
      "005": "20220105110335.0"
    },
    {
      "008": "930518s1994\\\\\\\\njua\\\\\\\\\\b\\\\\\\\001\\0\\eng\\\\"
    },
    {
      "010": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "   93002273 "
          }
        ]
      }
    },
    {
      "040": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "DLC"
          },
          {
            "b": "eng"
          },
          {
            "c": "DLC"
          },
          {
            "d": "EL{dollar}"
          },
          {
            "d": "NLGGC"
          },
          {
            "d": "BTCTA"
          },
          {
            "d": "LVB"
          },
          {
            "d": "YDXCP"
          },
          {
            "d": "BAKER"
          },
          {
            "d": "OCLCG"
          },
          {
            "d": "SINLB"
          },
          {
            "d": "GEBAY"
          },
          {
            "d": "DEBBG"
          },
          {
            "d": "GBVCP"
          },
          {
            "d": "HNW"
          },
          {
            "d": "BDX"
          },
          {
            "d": "OCLCO"
          },
          {
            "d": "OCLCF"
          },
          {
            "d": "AU@"
          },
          {
            "d": "NLE"
          },
          {
            "d": "OCLCQ"
          },
          {
            "d": "OCLCO"
          },
          {
            "d": "MST"
          },
          {
            "d": "OCLCQ"
          },
          {
            "d": "TJC"
          },
          {
            "d": "OCLCQ"
          },
          {
            "d": "OCLCA"
          },
          {
            "d": "S2H"
          },
          {
            "d": "OCLCA"
          },
          {
            "d": "L2U"
          },
          {
            "d": "IL4J6"
          },
          {
            "d": "OCLCO"
          },
          {
            "d": "OCLCQ"
          },
          {
            "d": "OCLCO"
          }
        ]
      }
    },
    {
      "019": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "223403040"
          },
          {
            "a": "877630933"
          },
          {
            "a": "1166939230"
          },
          {
            "a": "1173849640"
          }
        ]
      }
    },
    {
      "020": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "0691043191"
          },
          {
            "q": "(alk. paper)"
          }
        ]
      }
    },
    {
      "020": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "9780691043197"
          },
          {
            "q": "(alk. paper)"
          }
        ]
      }
    },
    {
      "020": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "0691044643"
          }
        ]
      }
    },
    {
      "020": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "9780691044644"
          }
        ]
      }
    },
    {
      "024": {
        "ind1": "8",
        "ind2": "\\",
        "subfields": [
          {
            "a": "ZBWT00533093"
          }
        ]
      }
    },
    {
      "035": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "(OCoLC)28222588"
          },
          {
            "z": "(OCoLC)223403040"
          },
          {
            "z": "(OCoLC)877630933"
          },
          {
            "z": "(OCoLC)1166939230"
          },
          {
            "z": "(OCoLC)1173849640"
          }
        ]
      }
    },
    {
      "050": {
        "ind1": "0",
        "ind2": "0",
        "subfields": [
          {
            "a": "HB72"
          },
          {
            "b": ".Y68 1994"
          }
        ]
      }
    },
    {
      "082": {
        "ind1": "0",
        "ind2": "4",
        "subfields": [
          {
            "a": "330"
          },
          {
            "b": "YOU"
          }
        ]
      }
    },
    {
      "100": {
        "ind1": "1",
        "ind2": "\\",
        "subfields": [
          {
            "a": "Young, H. Peyton,"
          },
          {
            "d": "1945-"
          }
        ]
      }
    },
    {
      "245": {
        "ind1": "1",
        "ind2": "0",
        "subfields": [
          {
            "a": "Equity :"
          },
          {
            "b": "in theory and practice /"
          },
          {
            "c": "H. Peyton Young."
          }
        ]
      }
    },
    {
      "260": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "Princeton, N.J. :"
          },
          {
            "b": "Princeton University Press,"
          },
          {
            "c": "©1994."
          }
        ]
      }
    },
    {
      "300": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "xiii, 238 pages :"
          },
          {
            "b": "illustrations ;"
          },
          {
            "c": "25 cm"
          }
        ]
      }
    },
    {
      "336": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "text"
          },
          {
            "b": "txt"
          },
          {
            "2": "rdacontent"
          }
        ]
      }
    },
    {
      "337": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "unmediated"
          },
          {
            "b": "n"
          },
          {
            "2": "rdamedia"
          }
        ]
      }
    },
    {
      "338": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "volume"
          },
          {
            "b": "nc"
          },
          {
            "2": "rdacarrier"
          }
        ]
      }
    },
    {
      "500": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "\"A Russell Sage Foundation book.\""
          }
        ]
      }
    },
    {
      "504": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "Includes bibliographical references (pages 223-232) and index."
          }
        ]
      }
    },
    {
      "520": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "Governments and institutions, perhaps even more than markets, determine who gets what in our society. They make the crucial choices about who pays the taxes, who gets into college, which patients get medical care, who gets drafted, where the hazardous waste dump is sited, and how much we pay for public services. Debate about these issues inevitably centers on the question of whether the solution is \"fair.\" In Equity: In Theory and Practice, H. Peyton Young offers a systematic explanation of what we mean by fairness in distributing public resources and burdens, and applies the theory to actual cases. Young begins by reviewing some of the major theories of social justice, showing that none of them explains how societies resolve distributive problems in practice. He then suggests an alternative approach to analyzing fairness in concrete situations: equity, he argues, does not boil down to a single formula, but represents a balance between competing principles of need, desert, and social utility. The case studies Young uses to illustrate his approach include the design of income tax schedules, priority schemes for allocating scarce medical resources, formulas for distributing political representation, and criteria for setting fees for public services. Each represents a unique blend of historical perspective, rigorous analysis, and an emphasis on practical solutions."
          }
        ]
      }
    },
    {
      "505": {
        "ind1": "2",
        "ind2": "\\",
        "subfields": [
          {
            "a": "1. Overview. 1. The Division of Common Property. 2. Micro vs. Macro Justice. 3. The Terms of Discussion. 4. Normative Theories of Justice: Aristotle, Bentham, and Rawls. 5. No Envy. 6. Distributive Judgments and Interpersonal Comparisons. 7. Why Classical Formulas Fail. 8. The Priority Principle. 9. The Consistency Principle. 10. When Proportionality Fails for Divisible Goods. 11. Games of Fair Division. 12. Equity and Efficiency -- 2. Equity and Priority. 1. Methods for Distributing Indivisible Goods. 2. The Demobilization of U.S. Soldiers at the End of World War II. 3. The Point System for Allocating Kidneys in the United States. 4. General Principles. 5. Point Systems. 6. Participatory Equity -- 3. Equity as Near as May Be. 1. The Apportionment of Indivisible Goods. 2. Apportionment in the United States. 3. Statement of the Problem. 4. The Methods of Hamilton and Jefferson. 5. The Bias of Jefferson's Method. 6. The Methods of Daniel Webster and John Quincy Adams."
          }
        ]
      }
    },
    {
      "505": {
        "ind1": "0",
        "ind2": "\\",
        "subfields": [
          {
            "a": "7. The Standard Two-State Solution and Its Generalization. 8. The Alabama Paradox. 9. The Method of Joseph Hill. 10. Bias. 11. Consistency and Priority. 12. Staying within the Quota. 13. The Population Paradox -- 4. Equity, Equality, Proportionality. 1. Aristotle's Equity Principle. 2. Claims Problems. 3. The Contested Garment Rule. 4. The Shapley Value. 5. An Inconsistency in the Shapley Value. 6. Maimonides' Rule. 7. Gain vs. Loss. 8. Varieties of Equality. 9. Equity, Priority, and Consistency. 10. Incentive Effects -- 5. Cost Sharing. 1. Sharing Gains from Cooperation. 2. A Cost-Sharing Problem between Two Towns. 3. A Cost-Sharing Problem among Three Towns. 4. The Cooperative Game Model. 5. The Tennessee Valley Authority. 6. The Decomposition Principle. 7. The Shapley Value. 8. Equitable Core Solutions: The Nucleolus -- 6. Progressive Taxation. 1. Historical Background. 2. The Progressivity Principle. 3. The U.S. Federal Income Tax. 4. Redressing Inequality. 5. The Benefit Theory."
          }
        ]
      }
    },
    {
      "505": {
        "ind1": "0",
        "ind2": "\\",
        "subfields": [
          {
            "a": "6. Ability to Pay and Equal Sacrifice. 7. The Effect of Progressive Taxation on Work Effort. 8. Optimal Taxation. 9. The Effect of Taxation on Risk-Taking -- 7. Fair Bargains. 1. Bargaining Over Common Property. 2. The Bargaining Set. 3. The Coordination Problem. 4. Classical Bargaining Solutions: Nash and Kalai-Smorodinsky. 5. Framing Effects. 6. Equity Criteria Based on Tangible Claims. 7. Experimental Results on Bargaining. 8. Empirical Evidence from Sharecropping Practices -- 8. Fair Process. 1. Games of Fair Division. 2. Auctioning Indivisibles. 3. Superior and Inferior Modes of Division. 4. Divide and Choose. 5. The Divider's Advantage. 6. Removing the Divider's Advantage by Lottery. 7. Successively Splitting the Difference: The Raiffa Solution. 8. Alternating Offers: The Nash Solution. 9. Bidding to Be Divider: The Egalitarian Solution -- 9. Equity, Envy, and Efficiency. 1. Fair and Efficient Exchange. 2. Transparent Inequity. 3. Egalitarianism. 4. A Difficulty with Egalitarianism."
          }
        ]
      }
    },
    {
      "505": {
        "ind1": "0",
        "ind2": "\\",
        "subfields": [
          {
            "a": "5. Competitive Allocations. 6. The Equity of Competitive Allocation. 7. The Competitive Standard of Comparison. 8. Enlarging the Pie. 9. An Application: Assigning Students to Dormitories. 10. Restricting the Domain of Exchange -- 10. Conclusion -- Appendix: The Mathematical Theory of Equity. A.1. Two Fundamental Principles. A.2. Zero-One Allocations. A.3. Opinion Aggregation. A.4. Integer Allocation. A.5. Claims and Liabilities. A.6. Cooperative Games. A.7. Bargaining. A.8. Multiple Goods."
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "0",
        "subfields": [
          {
            "a": "Distributive justice."
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "0",
        "subfields": [
          {
            "a": "Game theory."
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "7",
        "subfields": [
          {
            "a": "Distributive justice."
          },
          {
            "2": "fast"
          },
          {
            "0": "(OCoLC)fst00895621"
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "7",
        "subfields": [
          {
            "a": "Game theory."
          },
          {
            "2": "fast"
          },
          {
            "0": "(OCoLC)fst00937501"
          }
        ]
      }
    },
    {
      "856": {
        "ind1": "4",
        "ind2": "2",
        "subfields": [
          {
            "3": "Publisher description"
          },
          {
            "u": "http://catdir.loc.gov/catdir/description/prin031/93002273.html"
          }
        ]
      }
    },
    {
      "994": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "Z0"
          },
          {
            "b": "NYRVC"
          }
        ]
      }
    },
    {
      "948": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "h": "NO HOLDINGS IN NYRVC - 568 OTHER HOLDINGS"
          }
        ]
      }
    },
    {
      "999": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "00000000014599"
          }
        ]
      }
    }
  ]
}