{
  "leader": "11872cam a2200493Ii 4500",
  "fields": [
    {
      "001": "ocn907084725"
    },
    {
      "003": "OCoLC"
    },
    {
      "005": "20211117110536.0"
    },
    {
      "008": "150410s2014\\\\\\\\vauabc\\\\\\b\\\\\\\\000\\0\\eng\\d"
    },
    {
      "040": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "UAF"
          },
          {
            "b": "eng"
          },
          {
            "e": "rda"
          },
          {
            "c": "UAF"
          },
          {
            "d": "UAF"
          },
          {
            "d": "NTE"
          },
          {
            "d": "OCLCF"
          },
          {
            "d": "OCL"
          },
          {
            "d": "OCLCA"
          },
          {
            "d": "OCL"
          },
          {
            "d": "WRJ"
          }
        ]
      }
    },
    {
      "035": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "(OCoLC)907084725"
          }
        ]
      }
    },
    {
      "043": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "n-us-wa"
          },
          {
            "a": "n-us-ak"
          },
          {
            "a": "n-us-mt"
          },
          {
            "a": "n-us-id"
          }
        ]
      }
    },
    {
      "050": {
        "ind1": "\\",
        "ind2": "4",
        "subfields": [
          {
            "a": "R746. P33"
          },
          {
            "b": "S33 2014"
          }
        ]
      }
    },
    {
      "082": {
        "ind1": "0",
        "ind2": "4",
        "subfields": [
          {
            "a": "610.71173"
          },
          {
            "b": "SCH"
          }
        ]
      }
    },
    {
      "100": {
        "ind1": "1",
        "ind2": "\\",
        "subfields": [
          {
            "a": "Schwarz, M. Roy,"
          },
          {
            "e": "author."
          }
        ]
      }
    },
    {
      "245": {
        "ind1": "1",
        "ind2": "0",
        "subfields": [
          {
            "a": "WAMI :"
          },
          {
            "b": "a bold beginning, an experiment in medical education /"
          },
          {
            "c": "by M. Roy Schwarz, M.D."
          }
        ]
      }
    },
    {
      "250": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "1st edition."
          }
        ]
      }
    },
    {
      "264": {
        "ind1": "\\",
        "ind2": "1",
        "subfields": [
          {
            "a": "Winchester, VA :"
          },
          {
            "b": "M. Roy Schwarz,"
          },
          {
            "c": "c2014."
          }
        ]
      }
    },
    {
      "264": {
        "ind1": "\\",
        "ind2": "4",
        "subfields": [
          {
            "c": "©2014"
          }
        ]
      }
    },
    {
      "300": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "xviii, 410 pages, 64 pages with various paginations :"
          },
          {
            "b": "illustrations, maps, portraits ;"
          },
          {
            "c": "29 cm"
          }
        ]
      }
    },
    {
      "336": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "text"
          },
          {
            "b": "txt"
          },
          {
            "2": "rdacontent"
          }
        ]
      }
    },
    {
      "337": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "unmediated"
          },
          {
            "b": "n"
          },
          {
            "2": "rdamedia"
          }
        ]
      }
    },
    {
      "338": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "volume"
          },
          {
            "b": "nc"
          },
          {
            "2": "rdacarrier"
          }
        ]
      }
    },
    {
      "505": {
        "ind1": "0",
        "ind2": "\\",
        "subfields": [
          {
            "a": "Part I. History (WAMI 1970-1979, concept to implementation) -- Chapter 1. Environment 1970 -- Population -- Physician shortage looming -- Admissions crisis -- Costs of medical education -- Interstate cooperative programs -- WICHE (Western Interstate Commission for Higher Education) -- RMP (Regional Medical Program) -- Economy -- National -- States -- Political leadership -- U.S. senators -- U.S. congressmen -- Governors -- State legislators -- Chapter 2. History of medical education in the WAMI states -- WAMI states : maps -- Medical education history : WAMI states -- Washington -- Alaska -- Montana -- Idaho -- Medical education history : WAMI universities -- Washington -- University of Washington -- Washington State University -- Alaska -- University of Alaska -- Montana -- Montana State University -- University of Montana -- Idaho -- University of Idaho -- Chapter 3. From threads, a rope: the WAMI concept -- Antecedents -- Challenges for the WAMI concept -- Goals of the WAMI program -- The WAMI concept -- University phrase -- Community phase -- Authorship of the concept -- Amos P. (Pres) Bratrude, M.D. -- John R. Hogness, M.D. -- John N. Lein, M.D. -- Thomas E. Morgan, Jr., M.D. -- M. Roy Schwars, M.D. -- August G. (Gus) Swanson, M.D. -- Robert L. (Van) Van Citters, M.D. -- 1969-1970: The WAMI program rope comes together -- Chapter 4. Gestation 1970 -- Leadership -- Funding -- Program announcements and endorsements -- Family medicine -- Permanent leadership -- Chapter 5. Birth and infancy 1971-1973 -- The challenge -- WAMI program : community phase -- WAMI program : administration -- WAMI program : evaluation and accreditation -- Selling WAMI / endorsements -- Chapter 6 : adolescence and young adulthood 1974-1975 -- The moment of truth -- WAMI program development -- University phase -- Community phase -- WAMI personnel expansion and transition -- Equivalency of learning : WAMI versus home base -- Faculty approval -- Legislative appropriations -- Discrimination lawsuit -- Administration -- Accreditation -- Communication satellite program -- Miscellaneous -- Chapter 7. Adulthood to full maturity 1976-1979 -- Final touches -- State funding -- Program development -- University of Washington School of Medicine (UWSM) resources to WAMI states -- MEDCON -- Suits / legal challenges -- Program administration / faculty retreats -- Fame : conferences, speeches, and visitors -- Satellite -- Closing -- Part II. Implementation steps (1970-1979) -- Chapter 8 : Administration of the WAMI program -- Administration : two phases -- Experimental phase administration -- Experimental administration : University phase -- Experimental administration : community phase -- UWSM / WAMI administrative structure : experimental phase -- Committees and meetings : experimental phase -- Monday morning staff meetings -- WAMI University phase coordinators meetings -- WAMI community phase coordinators meetings -- WAMI faculty retreats -- WAMI advisory committee / WAMI ad hoc faculty committee (Sherris committee) -- Permanent WAMI administration -- Academic affairs reorganization -- Policies -- Ban on hunting, fishing, and sightseeing in Alaska -- Pets, spouses, housing, and travel -- Tuition -- Publication policy of the WAMI program -- WAMI representation on academic affairs committees -- Admissions policies for AMI student applicants -- Applicants, class size, legislative concerns -- Admissions law suits -- Rice v Hogness -- Wells v Hogness -- McDonald v Hogness -- Contracts -- Commonwealth fund -- Bureau of health manpower education (BHME) / Bureau of Health Resource Development (BHRD) -- State funding -- Resignations and replacements -- The thread that binds -- Chapter 9. WAMI implementation : University phase -- Overview : trials, tribulations, & triumphs -- University of Alaska (UA) -- Montana State University (MSU) -- University of Idaho (UI) : Washington State University (WSU) -- Chapter 10. WAMI implementation : community phase -- Structured community clinical experiences -- Family medicine -- A brief history of family medicine -- Family medicine at UWSM -- Internal medicine -- Obstetrics and gynecology -- Pediatrics -- Psychiatry -- CCU success -- Continuing medical education (CME) -- History of CME at UWSM -- CME review courses -- Days of medicine -- Visiting faculty program -- CME success -- Chapter 11. Evaluation / accreditation of WAMI -- The proof of the pudding is in the eating -- Methods of evaluation and assessment -- Admissions qualifications -- Final examination scores in year one courses -- Mini national board of medical examiners exam (mini exam) -- Student daily logs of experiences in CCUs -- Non-cognitive assessment -- Required clerkship comparison -- Honors, pass, fail grading system -- Faculty attitude assessments about the WAMI program -- Site visitor assessments -- 25 year longitudinal study -- University of Washington School of Medicine (UWSM) reviews -- Outcomes of evaluations and assessments -- 1979 outcomes of the WAMI evaluation effort -- University phase equivalency of learning -- Community phase equivalency of learning -- Student learning experiences -- Course and faculty evaluation -- Attitude toward WAMI -- Impact on physicians : community phase -- WAMI's credibility tipping point for UWSM faculty -- Evaluation personnel -- Problems and challenges -- Accreditation -- History of accreditation in the USA -- Accreditation of UWSM -- Closing -- Chapter 12. Selling the WAMI program : the \"WAMI peddlers\", challenges, complexity, and constituents -- Principles of selling WAMI -- WAMI sales pitch -- Methods used in selling WAMI -- Personal visits -- Speeches : the WAMI dog ande pony show & the WAMI film -- Publications -- WAMI news -- WAMI brochures -- Professional journals / conference proceedings -- Magazines and newsletters -- Press -- Written reports -- Conferences -- Political conferences -- Legislative conferences -- Selling : adjuncts and memorabilia -- Testimony -- WAMI versus WICHE -- Unexpected successes of selling WAMI -- Near misses -- Chapter 13. The financing of WAMI -- There is no such thing as a free lunch -- Commonwealth fund -- BHME/BHRD funding -- State funding : the Kasonic cost study -- Implementation of state funding -- Paying fair share / Believe Kasonic? -- Alternative sources of revenue -- Comparison of costs -- Utah program -- WICHE -- More information -- Impact of WAMI funds on UWSM -- Closing -- Chapter. Communication satellites : communicate without commuting -- An introduction at lunch that launched WAMI's CS experiments -- History of communication satellites (CS) -- ATS-6/F -- CS broadcasts conduct telemedical experiments -- Medical education experiments -- Medical care experiments -- Medical administration experiments -- Medical experiments : evaluation & conclusions -- Indian Health Services (IHS) -- Post experiment conference -- Communications Technology Satellite (CTS) (Herme Satellite) -- CTS -- CTS planning -- CTS experimentation -- Faculty sharing -- Consultation /Independent learning -- Admissions -- Minority recruitment -- Legislative process -- Portable Earth Terminal (PET) -- Cost effectiveness -- Challenges and problems -- Press coverage -- The future -- Part III. Conclusions (WAMI post-1979 results and significance) -- Chapter 15. Outcomes (1971-1979) -- Five goals -- Goal I. Increase the number of students admitted to medical school -- Goal II. Increase the number of primary care physicians trained -- Goal III. Redress the geographic maldistribution of physicians practices in the WAMI states -- Goals IV. Bring the resources of UWSM to communities in the WAMI states -- Goal V. Achieve goals 1-4 without new buildings (new bricks and mortar) -- Five objectives -- Objective 1 -- Objective 2 -- Objective 3 -- Objective 4 -- Objective 5 -- Other outcomes -- Summation -- Chapter 16. WAMI 40 years later -- \"The more things change, the more they stay the same\" -- 40th anniversary celebrations -- \"The more things change\" : student training -- \"The more things change\" : admissions/class size -- \"The more things change\" : curriculum -- \"The more things change\" : program innovations -- Tracks -- R/UOP (Rural Underserved Opportunities Program) -- WRITE (WWAMI Rural Integrated Training Experience) -- TRUST (Targeted Rural Underserved Track) -- \"College system\" -- Native American Minority Recruitment Program -- \"The more things change\" : residency training -- \"The more things change\" : administration -- \"The more things change\" : financing the program -- \"The more things change\" : outcomes of the WWAMI program -- Practice location -- Excellence in research and teaching? -- Economic impact -- Molded after WAMI -- \"The more things change, the more they stay the same\" : the physician shortage -- Dean Paul G. Ramsey's perceptions of WAMI/WWAMI -- Future -- Chapter 17. Lessons -- He / she who is ignorant of history is doomed to repeat it -- Lessons from the WAMI concept -- Lessons from implementation of WAMI -- Lessons from the administration of the WAMI program -- Lessons from the evaluation of WAMI -- Lessons from financing WAMI -- Lessons from selling WAMI -- Lessons from WAMI outcomes -- Last thought  -- Chapter 18. Personal reflections -- Success / failure -- Globalization -- Global standards in medical education -- American Medical Association  (AMA) -- China Medical Board (CMB) and the global minimum essential requirements (GMER) -- Why was WAMI successful? / Why did WAMI not fail? -- Appendices, acronyms, references -- Appendix 1 : Timeline (<1940 through WAMI 1979) -- Appendix 2 : WAMI University Phase Faculty, 1979-1980 -- Appendix 3 : WAMI community phase faculty, 1979-1980 -- Appendix 4 : Echoes from the WAMI pioneers : June 2003 -- Appendix 5 : Final thoughts by Ryan M. Schwarz -- Appendix 6 : Final thougths by Tanna B. Schwarz-Whitman -- Acronyms -- References -- About the author."
          }
        ]
      }
    },
    {
      "610": {
        "ind1": "2",
        "ind2": "0",
        "subfields": [
          {
            "a": "WAMI Program"
          },
          {
            "x": "History."
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "0",
        "subfields": [
          {
            "a": "Medical education"
          },
          {
            "z": "Washington (State)"
          },
          {
            "x": "History"
          },
          {
            "y": "20th century."
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "0",
        "subfields": [
          {
            "a": "Medical education"
          },
          {
            "z": "Alaska"
          },
          {
            "x": "History"
          },
          {
            "y": "20th century."
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "0",
        "subfields": [
          {
            "a": "Medical education"
          },
          {
            "z": "Montana"
          },
          {
            "x": "History"
          },
          {
            "y": "20th century."
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "0",
        "subfields": [
          {
            "a": "Medical education"
          },
          {
            "z": "Idaho"
          },
          {
            "x": "History"
          },
          {
            "y": "20th century."
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "0",
        "subfields": [
          {
            "a": "Medical education"
          },
          {
            "z": "Northwest, Pacific"
          },
          {
            "x": "History."
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "0",
        "subfields": [
          {
            "a": "Physicians"
          },
          {
            "x": "Education"
          },
          {
            "z": "Northwest, Pacific"
          },
          {
            "x": "History."
          }
        ]
      }
    },
    {
      "610": {
        "ind1": "2",
        "ind2": "7",
        "subfields": [
          {
            "a": "WAMI Program."
          },
          {
            "2": "fast"
          },
          {
            "0": "(OCoLC)fst00692802"
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "7",
        "subfields": [
          {
            "a": "Medical education."
          },
          {
            "2": "fast"
          },
          {
            "0": "(OCoLC)fst01014024"
          }
        ]
      }
    },
    {
      "650": {
        "ind1": "\\",
        "ind2": "7",
        "subfields": [
          {
            "a": "Physicians"
          },
          {
            "x": "Training of."
          },
          {
            "2": "fast"
          },
          {
            "0": "(OCoLC)fst01062931"
          }
        ]
      }
    },
    {
      "651": {
        "ind1": "\\",
        "ind2": "7",
        "subfields": [
          {
            "a": "Alaska."
          },
          {
            "2": "fast"
          },
          {
            "0": "(OCoLC)fst01204480"
          }
        ]
      }
    },
    {
      "651": {
        "ind1": "\\",
        "ind2": "7",
        "subfields": [
          {
            "a": "Idaho."
          },
          {
            "2": "fast"
          },
          {
            "0": "(OCoLC)fst01211709"
          }
        ]
      }
    },
    {
      "651": {
        "ind1": "\\",
        "ind2": "7",
        "subfields": [
          {
            "a": "Montana."
          },
          {
            "2": "fast"
          },
          {
            "0": "(OCoLC)fst01207555"
          }
        ]
      }
    },
    {
      "651": {
        "ind1": "\\",
        "ind2": "7",
        "subfields": [
          {
            "a": "Pacific Northwest."
          },
          {
            "2": "fast"
          },
          {
            "0": "(OCoLC)fst01242543"
          }
        ]
      }
    },
    {
      "651": {
        "ind1": "\\",
        "ind2": "7",
        "subfields": [
          {
            "a": "Washington (State)"
          },
          {
            "2": "fast"
          },
          {
            "0": "(OCoLC)fst01204703"
          }
        ]
      }
    },
    {
      "648": {
        "ind1": "\\",
        "ind2": "7",
        "subfields": [
          {
            "a": "1900-1999"
          },
          {
            "2": "fast"
          }
        ]
      }
    },
    {
      "655": {
        "ind1": "\\",
        "ind2": "7",
        "subfields": [
          {
            "a": "History."
          },
          {
            "2": "fast"
          },
          {
            "0": "(OCoLC)fst01411628"
          }
        ]
      }
    },
    {
      "994": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "Z0"
          },
          {
            "b": "NYRVC"
          }
        ]
      }
    },
    {
      "948": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "h": "NO HOLDINGS IN NYRVC - 3 OTHER HOLDINGS"
          }
        ]
      }
    },
    {
      "999": {
        "ind1": "\\",
        "ind2": "\\",
        "subfields": [
          {
            "a": "no barcode"
          }
        ]
      }
    }
  ]
}